INSERT INTO `ec_item` (`id`, `name`, `description`, `genre`, `imgpath`, `price`) VALUES
(1, 'カップヌードル', '世界初のカップ麺。\r\n独特のつるみのある麺に、おなじみのオリジナルスープ', 1, 'c1.png', 210),
(2, 'カップヌードルカレー', 'マイルドでとろみのあるカレースープ\r\nコシのある麺に、野菜の甘味のあるマイルドでとろみのあるカレースープ', 1, 'c2.png', 220),
(3, 'カップヌードルシーフード', 'シーフードのうまみとコクがある白濁スープ\r\n独特のつるみのあるめんに、ポークと魚介のコクのあるスープ', 1, 'c3.png', 220),
(4, '日清のどん兵衛 きつねうどん [東]', 'コクと旨みのＷだし\r\n本鰹と宗田鰹の2種のかつおだしと丸大豆醤油を使用したつゆと、豆腐屋さんと同じ製法で作った丸大豆100%のおあげが特長のきつねうどんです。', 2, 'c4.png', 250),
(5, '日清のどん兵衛 きつねうどん [西]', '華やぐ旨みのＷだし\r\n丸大豆醤油のうまみと、本鰹と昆布のＷだしが上品に調和した、だしのうまみが後を引く味わい深いつゆと、豆腐屋さんと同じ製法で作った丸大豆100％のふっくらおあげが特長のきつねうどんです。', 2, 'c5.png', 250),
(6, '日清のどん兵衛 カレーうどん', '牛のうまみとかつお節×昆布のWだし\r\nもっちりとしたつるみのあるうどんに牛のうまみとかつお節×昆布のＷだしをきかせた味わい深いカレーうどん。', 2, 'c6.png', 260),
(7, 'ごつ盛りコク豚骨ラーメン', 'ごつ盛りコク豚骨ラーメン', 1, 'c7.png', 280),
(8, 'ごつ盛りワンタン醤油ラーメン', 'ごつ盛りワンタン醤油ラーメン', 1, 'c8.png', 270),
(9, '赤いきつねうどん', '赤いきつねうどん', 2, 'c9.png', 230),
(10, 'マルちゃん正麺濃厚味噌', 'マルちゃん正麺濃厚味噌', 1, 'c10.png', 300);
